Repository: unoplatform/uno
Catalog: src/Uno.UI/UI/Xaml/Controls/TableView/Strings/*/Resources.resw
Source language: en_gb
Languages: sl_si

# TableViewGroupHeaderNull
source: (null)
sl_si: (nič)

# TableViewGroupHeaderFallback
source: (group)
sl_si: (skupina)

# TableViewSortedAscending
source: Sorted by %1!s! ascending.
sl_si: Razvrščeno %1!s! naraščajoče.

# TableViewSortedDescending
source: Sorted by %1!s! descending.
sl_si: Razvrščeno %1!s! padajoče.

# TableViewSortCleared
source: Sorting cleared for %1!s!.
sl_si: Razvrščanje je počiščeno za %1!s!.

# TableViewSortClearedAll
source: All sorting cleared.
sl_si: Vse razvrščanje je odstranjeno.

# TableViewSortAscendingHelpText
source: Sorted ascending
sl_si: Razvrščeno naraščajoče

# TableViewSortDescendingHelpText
source: Sorted descending
sl_si: Razvrščeno padajoče

# TableViewSortNoneHelpText
source: Not sorted
sl_si: Ni razvrščeno

# TableViewColumnWidthChanged
source: Column %1!s! width: %2!s! pixels.
sl_si: Širina stolpca %1!s! : %2!s! slikovnih pik.
